Tekla.Structures.Plugins.StructuresFieldAttribute


Tekla.Structures.Plugins.StructuresFieldAttribute.#ctor(System.String)
DO NOT USE! For internal usage only!
attributeName:

Tekla.Structures.Plugins.StructuresFieldAttribute.AttributeName
DO NOT USE! For internal usage only!